{
  "title": "A Dengue",
  "text": "Dengue é uma doença tropical infecciosa causada pelo vírus da dengue, um arbovírus da família Flaviviridae, gênero Flavivírus e que inclui quatro tipos imunológicos: DEN-1, DEN-2, DEN-3 e DEN-4.[1] Os sintomas incluem febre, dor de cabeça, dores musculares e articulares e uma erupção cutânea característica que é semelhante à causada pelo sarampo. Em uma pequena proporção de casos, a doença pode evoluir para a dengue hemorrágica com risco de morte, resultando em sangramento, baixos níveis de plaquetas sanguíneas, extravasamento de plasma no sangue ou até diminuição da pressão arterial a níveis perigosamente baixos.        A dengue é transmitida por várias espécies de mosquito do gênero Aedes, principalmente o Aedes aegypti. O vírus tem quatro tipos diferentes e a infecção por um deles dá proteção permanente para o mesmo sorotipo e imunidade parcial e temporária contra os outros três. Um contágio subsequente por algum tipo diferente do vírus aumenta o risco de complicações graves no paciente. Como não há vacina disponível no mercado,[desatualizado] a melhor forma de evitar a epidemia é a prevenção, através da redução ou destruição do habitat e da população de mosquitos transmissores e da limitação da exposição a picadas.        A dengue tem como hospedeiros vertebrados o ser humano e outros primatas, mas somente o primeiro apresenta manifestação clínica da infecção e período de viremia de aproximadamente sete dias. Nos demais primatas, a viremia é baixa e de curta duração.[2] Atualmente, a dengue é a arbovirose mais comum que atinge a humanidade, sendo responsável por cerca de 100 milhões de casos/ano em uma população de risco de 2,5 a 3 bilhões de seres humanos.[3]        O tratamento da dengue é de apoio, com reidratação oral ou intravenosa para os casos leves ou moderados e fluidos intravenosos e transfusão de sangue para os casos mais graves. O número de casos da doença tem aumentado dramaticamente desde os anos 1960, com cerca de 50 a 390 milhões de pessoas infectadas todos os anos. A dengue é endêmica do sudeste asiático e as primeiras descrições da doença datam de 1779, sendo que sua causa viral e seu modo de transmissão foram descobertos no início do século XX. A dengue tornou-se um problema global desde a Segunda Guerra Mundial e é endêmica em mais de 110 países diferentes, principalmente em regiões tropicais de Oceania, África Oriental, Caribe e América. Além de eliminar os mosquitos, pesquisas para o desenvolvimento de uma vacina e medicação diretamente orientada para esse tipo de vírus são formas de controlar a doenças.[4]"
}