{
    "terms": "## Política de Privacidade\n\n**Última atualização: [Data]**\n\nA sua privacidade é importante para nós. Esta Política de Privacidade explica como coletamos, usamos, divulgamos e protegemos suas informações quando você visita nosso site [Nome do Site] e utiliza nossos serviços.\n\n### 1. Informações que Coletamos\n\nColetamos diferentes tipos de informações para fornecer e melhorar nossos serviços a você:\n\n- **Informações Pessoais:** Podemos coletar informações que identificam você, como nome, endereço de e-mail, número de telefone e informações de pagamento quando você se registra em nosso site ou faz uma compra.\n- **Informações de Uso:** Coletamos informações sobre como você acessa e utiliza nosso site, incluindo seu endereço IP, tipo de navegador, páginas visitadas e a hora e data de suas visitas.\n- **Cookies e Tecnologias Semelhantes:** Usamos cookies e tecnologias semelhantes para rastrear a atividade em nosso site e armazenar certas informações. Você pode instruir seu navegador a recusar todos os cookies ou a indicar quando um cookie está sendo enviado.\n\n### 2. Como Usamos Suas Informações\n\nUtilizamos as informações coletadas para diversos fins, incluindo:\n\n- Fornecer, manter e melhorar nossos serviços.\n- Notificá-lo sobre alterações em nossos serviços.\n- Permitir que você participe de recursos interativos quando optar por fazê-lo.\n- Oferecer suporte ao cliente.\n- Coletar análises ou informações valiosas para que possamos melhorar nossos serviços.\n- Monitorar o uso de nossos serviços.\n- Detectar, prevenir e resolver problemas técnicos.\n\n### 3. Compartilhamento de Suas Informações\n\nNão vendemos suas informações pessoais a terceiros. Podemos compartilhar suas informações nas seguintes circunstâncias:\n\n- **Com provedores de serviços:** Podemos compartilhar suas informações com prestadores de serviços para facilitar nossos serviços, prestar serviços em nosso nome ou realizar serviços relacionados.\n- **Por motivos legais:** Podemos divulgar suas informações se exigido por lei ou em resposta a solicitações válidas de autoridades públicas.\n\n### 4. Segurança de Suas Informações\n\nA segurança de suas informações pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger suas informações pessoais, não podemos garantir sua segurança absoluta.\n\n### 5. Seus Direitos\n\nVocê tem o direito de acessar, corrigir ou excluir suas informações pessoais. Se você deseja exercer qualquer um desses direitos, entre em contato conosco através das informações fornecidas abaixo.\n\n### 6. Alterações a Esta Política de Privacidade\n\nPodemos atualizar nossa Política de Privacidade periodicamente. Notificaremos você sobre quaisquer alterações, publicando a nova Política de Privacidade em nosso site. Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade são efetivas quando publicadas nesta página.\n\n### 7. Contato\n\nSe você tiver dúvidas sobre esta Política de Privacidade, entre em contato conosco:\n\n- **E-mail:** [Seu E-mail]\n- **Telefone:** [Seu Telefone]"
  }
  